Repository: betafish-inc/adblock-mac-app-release
Catalog: AdBlock/Resources/*.lproj/Localizable.strings
Languages: bg, ca, cs, de, es, fr, it, ja, ko, nl, pt_br, ro, ru, sv, zh_hans, zh_hant

# restore.no.match.message
source: No matching upgrade purchase was found.
bg: Не беше намерена съвпадаща покупка с обновяване.
ca: No s'ha trobat cap compra d'actualització coincident.
de: Es wurde kein übereinstimmender Upgradekauf gefunden.
es: No se ha encontrado ninguna coincidencia de compra de actualización.
fr: Aucun achat de mise à niveau correspondant n'a été trouvé.
it: Non è stato trovato alcun acquisto relativo all'aggiornamento.
ja: 一致するアップグレードの購入が見つかりませんでした。
ko: 일치하는 업그레이드 구매 기록을 찾을 수 없습니다.
nl: Geen overeenkomende upgrade-aankoop gevonden.
pt_br: Não encontramos nenhuma compra de atualização correspondente.
ro: Nu s-au găsit achiziții de modernizare potrivite.
ru: Факт покупки обновления не был установлен.
sv: Inget matchande köp av uppgradering hittades.
zh_hans: 找不到匹配的升级购买记录。
zh_hant: 找不到符合的升級購買。

# restore.no.match.title
source: Upgrade Error
bg: Грешка в обновяването
ca: Error d'actualització
de: Upgradefehler
es: Error en la actualización
fr: Erreur de mise à niveau
it: Errore aggiornamento
ja: アップグレードエラー
ko: 업그레이드 오류
nl: Upgradefout
pt_br: Erro de atualização
ro: Eroare la Modernizare
ru: Ошибка обновления
sv: Uppgraderingsfel
zh_hans: 升级错误
zh_hant: 升級錯誤

# restore.receipt.error.message
source: Error reading upgrade receipt. Please try again later.
bg: Грешка при четене на разписката за обновяване. Моля, опитайте по-късно.
ca: S'ha produït un error en llegir el rebut de l'actualització. Proveu-ho més tard.
de: Fehler beim Lesen des Upgradebelegs. Bitte versuchen Sie es später erneut.
es: Error al leer la factura de la actualización, inténtalo de nuevo más tarde.
fr: Erreur de lecture du reçu de mise à niveau. Veuillez réessayer ultérieurement.
it: Errore di lettura della ricevuta dell'aggiornamento. Riprova più tardi.
ja: アップグレードの領収書の読み込みに失敗しました。時間をおいてから再度お試し下さい。
ko: 업그레이드 영수증을 읽는 중 오류가 발생했습니다. 나중에 다시 시도해주세요.
nl: Fout bij lezen ontvangst upgrade. Probeer het later opnieuw.
pt_br: Erro ao ler o recibo de atualização. Tente novamente mais tarde.
ro: Eroare la citirea primirii actualizării. Încercați mai târziu.
ru: Чек не удалось прочитать. Пожалуйста, повторите попытку.
sv: Det gick inte att läsa uppgraderingskvittot. Försök igen senare.
zh_hans: 读取升级回执时出错。请稍后再试。
zh_hant: 讀取升級收據時出現錯誤。請稍後再試。

# restore.receipt.error.title
source: Upgrade Receipt Error
bg: Грешка в разписката за обновяване
ca: S'ha produït un error en rebre l'actualització
de: Upgradebelegfehler
es: Error de factura de actualización
fr: Erreur reçu de mise à niveau
it: Errore ricevuta aggiornamento
ja: アップグレード領収書エラー
ko: 업그레이드 영수증 오류
nl: Fout bij ontvangst upgrade
pt_br: Erro no recibo de atualização
ro: Eroare cu Chitanța Modernizării
ru: Ошибка чека обновления
sv: Fel på uppgraderingskvitto
zh_hans: 升级回执错误
zh_hant: 升級收據錯誤

# services.menu
source: Services
bg: Услуги
ca: Serveis
cs: Služby
es: Servicios
it: Servizi
ja: サービス
ko: 서비스
pt_br: Serviços
ro: Servicii
ru: Службы
sv: Tjänster
zh_hans: 服务
zh_hant: 服務

# start.at.login
source: Start AdBlock at Login
bg: Пускай AdBlock с вписване
ca: Inicia l'AdBlock a l'inici de sessió
cs: Spustit AdBlock při přihlášení
de: AdBlock bei der Anmeldung starten
es: Iniciar AdBlock al iniciar sesión
fr: Lancer AdBlock au démarrage
it: Avvia AdBlock all'accesso
ja: ログイン時にAdBlockを起動する
ko: 로그인 후 AdBlock을 자동으로 시작
nl: AdBlock opstarten bij aanmelden
pt_br: Iniciar o AdBlock no login do usuário
ro: Start AdBlock la Logare
ru: Запускать AdBlock при входе в систему
sv: Starta AdBlock vid inloggning
zh_hans: 在登录时启动 AdBlock
zh_hant: 在登入時啟動 AdBlock

# upgrade.already
source: Already upgraded?
bg: Вече сте обновили?
ca: Ja heu actualitzat?
de: Bereits upgegradet?
es: ¿Ya has actualizado?
fr: Déjà mis à niveau ?
it: Hai già fatto l'aggiornamento?
ja: 既にアップグレードしましたか？
ko: 이미 업그레이드 하셨나요?
nl: Al geüpgraded?
pt_br: Já atualizou?
ro: Ați modernizat deja?
ru: Уже обновились?
sv: Redan uppgraderat?
zh_hans: 已升级？
zh_hant: 已經升級了？

# upgrade.click.here
source: Click here
bg: Щракнете тук
ca: Feu clic aquí
de: Klicken Sie hier
es: Haz clic aquí
fr: Cliquez ici
it: Clicca qui
ja: こちらをクリック
ko: 여기를 클릭하세요
nl: Klik hier
pt_br: Clique aqui
ro: Clicați aici
ru: Щелкните
sv: Klicka här
zh_hans: 点击这里
zh_hant: 請按此處

# upgrade.get.more
source: Get more out of AdBlock with these bonus features.
bg: Повече от AdBlock с бонусни възможности
ca: Obtingueu més d'AdBlock amb aquestes característiques addicionals.
de: Holen Sie mit diesen Bonusfeatures noch mehr aus AdBlock heraus.
es: Sácale más partido a AdBlock con estas funciones especiales.
fr: Tirez le meilleur parti d'AdBlock avec ces fonctionnalités supplémentaires.
it: Ottieni di più da AdBlock con queste funzioni bonus.
ja: これらのボーナス機能を使ってAdBlockをさらに活用しましょう。
ko: AdBlock의 추가 기능을 사용해보세요.
nl: Haal meer uit AdBlock met deze bonusfuncties.
pt_br: Tire mais proveito do AdBlock com esses recursos extras.
ro: Obțineți mai mult de la AdBlock cu aceste funcții bonus.
ru: С этими бонусными функциями AdBlock будет работать еще лучше.
sv: Få ut mer av AdBlock med dessa extrafunktioner.
zh_hans: 获得 AdBlock 的更多额外功能。
zh_hant: 進一步享受 AdBlock 的額外功能。

# upgrade.line.one.description
source: Support your favorite websites by adding them to your personal whitelist
bg: Подкрепяте предпочитаните си сайтове с добавяне към ваш изключващ списък.
ca: Ajudeu als vostres llocs web preferits afegint-los a la llista blanca personal
de: Unterstützen Sie Ihre favorisierten Webseiten, indem Sie sie zu Ihrer perönlichen Whitelist hinzufügen
es: Apoya a tus sitios web favoritos al añadirlos a tu lista de permitidos
fr: Soutenez vos sites web préférés en les ajoutant à votre liste blanche personnelle
it: Supporta i tuoi siti preferiti aggiungendoli alla tua lista dei permessi personale
ja: 個人ホワイトリストに追加することで、お気に入りのウェブサイトを支援できます。
ko: 내가 즐겨찾는 사이트를 개인 허용목록에 추가하여 지원할 수 있습니다
nl: Ondersteun je favoriete websites door ze toe te voegen aan je persoonlijke whitelist
pt_br: Apoie seus sites favoritos adicionando eles em sua lista de exceções
ro: Sprijiniți site-urile preferate adăugându-le la lista personală de permisiuni
ru: Поддержите любимый сайт, добавив его в личный белый список
sv: Stöd dina favoritwebbplatser genom att lägga till dem till din personliga tillåt-lista
zh_hans: 将你喜爱的网站加入允许列表以支持网站
zh_hant: 將您喜愛的網站新增到個人的白名單中，支持這些網站

# upgrade.line.one.text
source: Allow ads on sites you love
bg: Подкрепа на любимите сайтове
ca: Permeteu els anuncis als llocs que us agraden
de: Ads von Ihren Lieblingsseiten zulassen
es: Permite anuncios en tus sitios favoritos
fr: Autorisez les pubs sur vos sites favoris
it: Consenti gli annunci sui siti che ti piacciono
ja: お気に入りのページの広告を許可
ko: 내가 가장 좋아하는 사이트의 광고 허용
nl: Sta advertenties toe op sites die je leuk vindt
pt_br: Permita anúncios nos sites que você adora
ro: Permiteți pub pe site-uri favorite
ru: Разрешайте рекламу на любимых сайтах
sv: Tillåt annonser på webbplatser du gillar
zh_hans: 在你喜爱的网站上允许展示广告
zh_hant: 允許在您喜愛的網站上投放廣告

# upgrade.line.point.five.description
source: Get access to even smarter and more powerful ad blocking
bg: Получавате достъп до още по-умно и по-мощно блокиране на реклами.
ca: Obtingueu accés a un bloqueig d'anuncis encara més intel·ligent i poderós
de: Erhalten Sie Zugriff auf noch ausgeklügeltere und noch mächtigere Werbeblockertechnologien
es: Bloqueo de anuncios aún más inteligente y potente
fr: Accédez à un bloqueur de publicités encore plus intelligent et puissant
it: Ottieni l'accesso a funzioni di blocco degli annunci più intelligenti e potenti
ja: よりスマートで強力な広告ブロックを手に入れよう
ko: 더욱 똑똑하고 강력해진 광고 차단을 경험해보세요
nl: Je krijgt toegang tot nog slimmere en krachtigere opties om advertenties te blokkeren
pt_br: Obtenha acesso a bloqueios de anúncios ainda mais inteligentes e poderosos
ro: Accesați blocări publicitare mai inteligente și mai puternice
ru: Получить доступ к еще более умной и мощной блокировке рекламы
sv: Få tillgång till ännu smartare och kraftfullare annonsblockering
zh_hans: 获得更智能、更强大的广告拦截服务
zh_hant: 使用更有智慧、更強大的廣告攔截

# upgrade.line.point.five.text
source: Advanced ad blocking
bg: Разширено блокиране на реклами
ca: Bloqueig avançat d'anuncis
de: Erweitertes Blocken von Werbung
es: Bloqueo de anuncios avanzado
fr: Blocage avancé
it: Blocco annunci avanzato
ja: 高度な広告ブロック
ko: 향상된 광고 차단
nl: Geavanceerde advertentieblokkering
pt_br: Bloqueio de anúncios avançado
ro: Blocare de reclame avansată
ru: Продвинутая блокировка рекламы
sv: Avancerad annonsblockering
zh_hans: 高级广告拦截
zh_hant: 進階廣告攔截

# upgrade.line.two.description
source: Get an answer the same day when you have a question or issue
bg: Получавате отговор още същия ден при въпрос или недостатък.
ca: Obtingueu una resposta el mateix dia que tingueu una pregunta o problema
de: Erhalten Sie noch am selben Tag Ihrer Frage oder Ihres Anliegens eine Antwort
es: Obtén respuesta en el mismo día a tus preguntas o problemas
fr: Obtenez une réponse à votre question ou problème dans la journée
it: Ottieni una risposta lo stesso giorno in cui poni una domanda o un problema
ja: 質問や問題が生じた際、同日にお問い合わせへの回答が得れます
ko: 궁금증이 있거나 도움이 필요할 경우 당일 내로 답변을 받을 수 있습니다
nl: Je krijgt nog dezelfde dag antwoord als je een vraag stelt of een kwestie aankaart
pt_br: Obtenha uma resposta no mesmo dia que você tiver uma pergunta ou problema
ro: Obțineți răspuns la întrebările/problemele dvs. în aceeași zi
ru: Мы ответим на ваш вопрос в тот же день, когда он возникнет
sv: Få svar samma dag om du har en fråga eller ett problem
zh_hans: 在你遇到问题时获得当天回复
zh_hant: 在您提出問題的當天獲得回覆

# upgrade.line.two.text
source: Enjoy VIP support
bg: Получаване на поддръжка ВИП
ca: Gaudiu de suport VIP
de: Vom VIP-Kundensupport profitieren
es: Disfruta de soporte VIP
fr: Profitez d'une assistance VIP
it: Sfrutta il supporto VIP
ja: VIPサポートを楽しもう
ko: VIP 지원
nl: Geniet van VIP-ondersteuning
pt_br: Desfrute do suporte VIP
ro: Bucurați-vă de suport VIP
ru: ВИП-поддержка
sv: Få utmärkt VIP-support
zh_hans: 享受 VIP 支持服务
zh_hant: 享受 VIP 支援

# upgrade.more.soon
source: More features coming soon!
bg: Още възможности очаквайте скоро!
ca: ¡Més característiques ben aviat!
de: Bald mit noch mehr Features!
es: ¡Más funciones próximamente!
fr: Plus de fonctionnalités à venir !
it: Altre funzioni in arrivo!
ja: さらなる機能も導入予定！
ko: 더 많은 기능이 곧 출시 예정입니다!
nl: Binnenkort meer functies!
pt_br: Mais recursos em breve!
ro: Mai multe opțiuni în curând!
ru: Еще больше новых функций — скоро!
sv: Fler funktioner kommer snart!
zh_hans: 更多功能即将推出！
zh_hant: 更多功能即將推出！

# upgrade.now.button
source: Upgrade Now
bg: Обнови сега
ca: Actualitza ara
de: Jetzt upgraden
es: Actualizar ahora
fr: Mettre à niveau maintenant
it: Aggiorna ora
ja: 今すぐアップグレード
ko: 지금 업그레이드
nl: Upgrade nu
pt_br: Atualizar agora
ro: Modernizați Acum
ru: Обновиться сейчас
sv: Uppgradera nu
zh_hans: 立即升级
zh_hant: 立即升級

# upgrade.only
source: Only %1$@
bg: Срещу %1$@
ca: Només %1$@
cs: Only
de: Nur %1$@
es: Solo %1$@
fr: Seulement %1$@
it: Solo %1$@
ja: %1$@のみ
ko: 단돈 %1$@
nl: Slechts %1$@
pt_br: Apenas %1$@
ro: Numai %1$@
ru: Всего %1$@
sv: Endast %1$@
zh_hans: 仅 %1$@
zh_hant: 只要 %1$@

# upgrade.unavailable.unauthorized.desc
source: In-App Purchases are not enabled on this account.
bg: Покупки през апа не са разрешени за профила.
ca: Les compres en l'aplicació no estan activades en aquest compte.
de: Dieses Konto unterstützt keine In-App-Käufe.
es: Las compras dentro de la aplicación no están habilitadas para esta cuenta.
fr: Les achats intégrés ne sont pas activés sur ce compte.
it: Gli acquisti in-app non sono abilitati per questo account.
ja: このアカウントではアプリ内購入が有効になっていません。
ko: 이 계정은 인 앱 구매를 진행할 수 없습니다.
nl: In-app aankopen zijn niet ingeschakeld op deze account.
pt_br: Compras de aplicativos não estão habilitadas nesta conta.
ro: Achizițiile În-Aplicație nu sunt activate în acest cont.
ru: Внутренние покупки недоступны для этого аккаунта.
sv: Köp i appen är inte aktiverat på detta konto.
zh_hans: 此帐户未启用应用内购买。
zh_hant: 此帳戶未啟用應用程式內購買。

# upgrade.unavailable.unauthorized.title
source: Upgrade Unavailable
bg: Неналично обновяване
ca: Actualització disponible
de: Upgrade verfügbar
es: Actualización no disponible
fr: Mise à niveau indisponible
it: Aggiornamento non disponibile
ja: アップグレードが利用できません
ko: 업그레이드 사용 불가
nl: Upgrade niet beschikbaar
pt_br: Atualização indisponível
ro: Modernizare Indisponibilă
ru: Обновление недоступно
sv: Uppgradering inte tillgänglig
zh_hans: 升级不可用
zh_hant: 無法使用升級

# upgrade.unavailable.version.desc
source: The upgrade is only available on Safari 11 and later. Please update Safari and try again.
bg: Обновяването е налично само за Safari 11 и по-нова. Моля, обновете Safari и опитайте по-късно.
ca: L'actualització només està disponible a Safari 11 i posterior. Actualitzeu Safari i torneu-ho a provar.
de: Für dieses Upgrade benötigen Sie mindestens Safari 11. Bitte aktualisieren Sie zunächst Safari und versuchen Sie es erneut.
es: La actualización solo está disponible en Safari 11 y posteriores. Actualiza Safari y vuelve a intentarlo más tarde.
fr: La mise à niveau n’est disponible qu'à partir de Safari 11 ou plus. Veuillez mettre à jour Safari et réessayer.
it: L'aggiornamento è disponibile solo su Safari 11 e successivi. Aggiorna Safari e riprova.
ja: アップグレードはSafari 11以降でのみ利用可能です。Safariを更新してから再度お試し下さい。
ko: 업그레이드는 Safari 11 또는 그 이후 버전에서 사용 가능합니다. Safari를 업데이트한 후 다시 시도해주세요.
nl: De upgrade is alleen beschikbaar voor Safari 11 en later. Update Safari en probeer het opnieuw.
pt_br: A atualização só está disponível no Safari 11 ou superior. Atualize o Safari e tente novamente.
ro: Modernizare disponibilă numai pe Safari 11 și ulterior. Actualizați-l vă rugăm și încercați din nou.
ru: Обновление доступно только для Safari 11 и более поздних версий. Пожалуйста, обновите Safari и повторите попытку.
sv: Uppgraderingen endast bara tillgänglig på Safari 11 och nyare. Vänligen uppdatera Safari och försök igen.
zh_hans: 升级仅适用于 Safari 11 及更高版本。请更新 Safari，然后重试。
zh_hant: 升級僅適用 Safari 11 以上的版本。請更新 Safari，然後再試一次。

# upgrade.unavailable.version.title
source: Upgrade Unavailable
bg: Неналично обновяване
ca: Actualització disponible
de: Upgrade verfügbar
es: Actualización no disponible
fr: Mise à niveau indisponible
it: Aggiornamento non disponibile
ja: アップグレードが利用できません
ko: 업그레이드 사용 불가
nl: Upgrade niet beschikbaar
pt_br: Atualização indisponível
ro: Modernizare Indisponibilă
ru: Обновление недоступно
sv: Uppgradering inte tillgänglig
zh_hans: 升级不可用
zh_hant: 無法使用升級

# whitelist.menu
source: Whitelist
bg: Изключи
ca: Llista blanca
cs: Povolené stránky
es: Lista blanca
fr: Liste blanche
it: Gestisci gli annunci permessi
ja: ホワイトリスト
ko: 허용목록
pt_br: Exceções
ro: Gestiune de Reclame Permise
ru: Белый список
sv: Hantera tillåtna annonser
zh_hans: 管理允许的广告
zh_hant: 白名單

# whitelisting.button
source: Add Website
bg: Добави сайта
ca: Afegeix un lloc web
cs: Přidat stránku
de: Website hinzufügen
es: Añadir sitio web
fr: Ajouter un site web
it: Aggiungi sito
ja: Webサイトを追加
ko: 웹사이트 추가
nl: Website toevoegen
pt_br: Adicionar site
ro: Adăugați Site
ru: Добавить сайт
sv: Lägg till webbplats
zh_hans: 添加网站
zh_hant: 新增網站

# whitelisting.empty.text
source: You have no whitelisted sites
bg: Няма изключени сайтове.
ca: No teniu llocs a la llista blanca
cs: Nemáte žádné povolené stránky
de: Sie haben keine Websites in Ihrer Whitelist
es: No tienes ningún sitio web en la lista blanca
fr: Vous n’avez aucun site sur liste blanche
it: Non hai permesso alcun annuncio sui siti
ja: ホワイトリストに登録されたサイトはありません
ko: 광고를 허용한 웹사이트가 없습니다
nl: Er zijn geen gewhiteliste sites
pt_br: Você não tem sites na lista de exceções
ro: Nu permiteți reclame nicăieri
ru: Вы пока не добавили ни одного сайта в белый список
sv: Du har inte tillåtit annonser på några webbplatser
zh_hans: 你尚未在任何网站上允许广告
zh_hant: 白名單中沒有網站

# whitelisting.enter.valid.url
source: Please enter a valid url.
bg: Моля, въведете действителен адрес,
ca: Escriu una URL vàlida.
cs: Zadejte prosím platnou adresu URL.
de: Bitte eine gültige URL eingeben.
es: Introduce una URL válida.
fr: Veuillez entrer une URL valide.
it: Inserisci un URL valido.
ja: 正しいURLを入力してください。
ko: 유효한 URL을 입력하세요.
nl: Voer een geldige url in.
pt_br: Insira um URL válido.
ro: Intrați vă rog un url valid.
ru: Пожалуйста, введите корректный URL-адрес.
sv: Ange en giltig URL.
zh_hans: 请输入有效的 URL。
zh_hant: 請輸入有效的網址。

# whitelisting.example.explanation
source: http://www.example.com/index.html OR subdomain.example.com
bg: http://www.example.com/index.html ИЛИ subdomain.example.com
ca: http://www.example.com/index.html O subdomain.example.com
cs: http://www.example.com/index.html NEBO subdoména.example.com
de: http://www.example.com/index.html ODER subdomain.example.com
es: http://www.ejemplo.com/índice.html O subdominio.ejemplo.com
fr: http://www.exemple.com/index.html OU sousdomaine.exemple.com
it: http://www.esempio.com/index.html O sottodominio.esempio.com
ja: http://www.example.com/index.html または subdomain.example.com
ko: http://www.example.com/index.html 또는 subdomain.example.com
nl: http://www.voorbeeld.com/index.html OF subdomein.voorbeeld.com
pt_br: http://www.exemplo.com/index.html OU subdominio.exemplo.com
ro: http://www.exemplu.com/index.html SAU subdomeniu.exemplu.com
ru: http://www.example.com/index.html ИЛИ subdomain.example.com
sv: http://www.exempel.com/index.html ELLER underdomän.exempel.com
zh_hans: http://www.example.com/index.html 或 subdomain.example.com
zh_hant: http://www.example.com/index.html 或 subdomain.example.com

# whitelisting.example.text
source: eg. http://www.example.com/
bg: т.е. http://www.example.com/
ca: p. ex. http://www.example.com/
cs: např. http://www.example.com/
de: z. B. http://www.example.com/
es: Por ejemplo: http://www.ejemplo.com/
fr: par exemple : http://www.exemple.com/
it: es. http://www.esempio.com/
ja: 例: http://www.example.com/
ko: 예: http://www.example.com/
nl: bijv. http://www.voorbeeld.com/
pt_br: Exemplo: http://www.example.com/
ro: ex. http://www.example.com/
ru: например, http://www.example.com/
sv: t.ex. http://www.exampel.com/
zh_hans: 如：http://www.example.com/
zh_hant: 如：http://www.example.com/

# whitelisting.header
source: To turn off ad blocking on specific sites, you can add them to your 'whitelist' here:
bg: Блокирането на реклами в определени сайтове може да се спре, като се добавят като „изключени“ тук:
ca: Per desactivar el bloqueig d'anuncis en llocs específics, podeu afegir-los a la vostra «llista blanca» aquí:
cs: Chcete-li vypnout blokování reklam na konkrétních webových stránkách, můžete je přidat na 'bílou listinu' zde:
de: Um das Blockieren von Anzeigen auf bestimmten Websites zu deaktivieren, können Sie diese Ihrer „Whitelist” hinzufügen:
es: Para inhabilitar el bloqueo de anuncios en sitios web concretos, puedes añadirlos a tu lista blanca aquí:
fr: Pour désactiver le blocage de publicités sur certains sites, vous pouvez les ajouter à votre "liste blanche" :
it: Per consentire gli annunci in siti specifici, aggiungili alla tua "lista dei permessi" qui:
ja: 特定のサイトでの広告のブロックを無効にしたい場合、ホワイトリストに追加してください:
ko: 특정한 웹사이트에서 광고 차단을 해제하려면 아래 '허용목록'에 추가하시기 바랍니다.
nl: Om het blokkeren van advertenties op bepaalde sites uit te schakelen, kun je ze hier toevoegen aan je 'whitelist':
pt_br: Para desativar o bloqueio de anúncios em sites específicos você pode adicioná-los aqui na sua lista de exceções:
ro: Pentru a permite reclame pe anumite site-uri, adăugați-le în 'lista de permisiuni' aici:
ru: Здесь вы можете добавить сайты в белый список, чтобы разрешить им показывать вам рекламу:
sv: För att tillåta annonser på specifika webbplatser, lägg till dem på din "tillåt-lista" här:
zh_hans: 要在特定网站上允许广告，请在这里将它们添加到您的“允许列表”：
zh_hant: 要在特定網站關閉廣告過濾功能，您可以將網站新增到這裡的「白名單」：

# whitelisting.title
source: Whitelisting
bg: Изключения
ca: Afegeix a la llista blanca
cs: Přidávání na bílou listinu
de: Whitelist
es: Lista blanca
fr: Mise sur liste blanche
ja: ホワイトリスト
ko: 광고 허용
pt_br: Exceções
ru: Белый список
zh_hant: 白名單

# whitelisting.url.exists
source: This url already exists.
bg: Адресът вече съществува.
ca: Aquesta URL ja existeix.
cs: Tato adresa URL již existuje.
de: Diese URL ist bereits vorhanden.
es: Esta URL ya existe.
fr: Cette URL existe déjà.
it: Questo URL esiste già.
ja: このURLは既に存在します。
ko: 이 URL은 이미 목록에 있습니다.
nl: Deze url bestaat al.
pt_br: Esse URL já existe.
ro: Acest url există deja.
ru: Этот URL-адрес уже был внесен.
sv: Denna URL finns redan.
zh_hans: 此 URL 已存在。
zh_hant: 此網址已存在。

# window.menu
source: Window
bg: Прозорец
ca: Finestra
cs: Okno
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウィンドウ
ko: 윈도우
nl: Venster
pt_br: Janela
ro: Fereastră
ru: Окно
sv: Fönster
zh_hans: 窗口
zh_hant: 視窗
