Repository: betafish-inc/adblock-mac-app-release
Catalog: AdBlock/Resources/*.lproj/Localizable.strings
Languages: bg, ca, cs, de, es, fr, it, ja, ko, nl, pt_br, ro, ru, sv, zh_hans, zh_hant

# info.text.intro
source: AdBlock is on and blocking ads for you. Here are a few things you can do:
bg: AdBlock е включен и блокира реклами. Ето някои неща, които да пробвате:
ca: L'AdBlock està activat i bloqueja anuncis per vós. Aquí teniu algunes coses que podeu fer:
cs: AdBlock je zapnutý a blokuje reklamy pro vás. Tady je pár věcí, které můžete udělat:
de: AdBlock ist aktiviert und blockiert Werbung für Sie. Hier sind einige Sachen, die Sie tun können:
es: AdBlock está activado y bloqueando anuncios. Aquí tienes algunas cosas que puedes hacer:
fr: AdBlock est activé et bloque des publicités pour vous. Vous pouvez, entre autres :
it: AdBlock è attivo e sta bloccando la pubblicità per te. Ecco alcune cose che puoi fare:
ja: AdBlockが有効です。広告をあなたに代わってブロックします。機能は以下の通りです:
ko: AdBlock이 켜져 있으며 이제 광고를 차단합니다. 여기 몇 가지 안내 사항이 있습니다.
nl: AdBlock staat aan en blokkeert advertenties voor je. Hier zijn een paar dingen die je kunt doen:
pt_br: AdBlock já está ativado e bloqueando anúncios para você. Veja algumas coisas que você pode fazer:
ro: AdBlock este pornit blocându-vă deja reclamele. Iată câteva instrucțiuni:
ru: AdBlock запущен и успешно скрывает нежелательные объявления. А вот что можно сделать:
sv: AdBlock är igång och blockerar annonser åt dig. Här är ett par saker du kan göra:
zh_hans: AdBlock 正在为你拦截广告。以下是你可以执行的操作：
zh_hant: AdBlock 正在為您攔截廣告。以下是您可以做的幾件事：

# intro.screen.1.button
source: Set up AdBlock in Safari
bg: Настрой AdBlock в Safari
ca: Configureu l'AdBlock al Safari
cs: Nastavit AdBlock v Safari
de: AdBlock in Safari einrichten
es: Configurar AdBlock en Safari
fr: Installer AdBlock dans Safari
it: Configura AdBlock in Safari
ja: SafariでAdBlockを設定します
ko: Safari에서 AdBlock 설정
nl: AdBlock instellen in Safari
pt_br: Configure o AdBlock no Safari
ro: Setați AdBlock în Safari
ru: Настроить AdBlock в Safari
sv: Ställ in AdBlock i Safari
zh_hans: 在 Safari 中设置 AdBlock
zh_hant: 在 Safari 中設定 AdBlock

# intro.screen.1.text
source: Please activate <b>AdBlock Engine</b> and <b>AdBlock Icon</b> in your Safari extension preferences
bg: Моля, включете <b>AdBlock</b> и <b>Икона на AdBlock в Safari</b> от настройките на разширението в Safari.
ca: Activeu <b>el motor d'AdBlock </b> i <b>la icona d'AdBlock</b> a les preferències d'extensions de Safari
cs: Aktivujte prosím <b>AdBlock</b> a <b>AdBlock Safari ikonu</b> v předvolbách rozšíření prohlížeče Safari
de: Bitte aktivieren Sie <b>AdBlock-Engine</b> und <b>AdBlock-Symbol</b> in Ihren Safari-Erweiterungspräferenzen
es: Activa el <b>Motor AdBlock</b> y el <b>Icono AdBlock</b> en las preferencias de extensiones de Safari
fr: Veuillez activer le <b>Moteur AdBlock</b> et l'<b>Icône AdBlock</b> dans vos préférences d'extensions Safari
it: Attiva <b>Motore di AdBlock</b> e <b>Icona di AdBlock</b> nelle preferenze dell'estensione di Safari
ja: Safariの拡張機能設定から<b>AdBlock Engine</b>と<b>AdBlock Icon</b>を有効にして下さい。
ko: Safari 확장 프로그램 설정에서 <b>AdBlock 엔진</b>과 <b>AdBlock 아이콘</b>을 켜십시오
nl: Activeer de <b>AdBlock-engine</b> en het <b>symbooltje voor AdBlock</b> via de voorkeuren voor Safari-extensies
pt_br: Por favor, ative o <b>Motor AdBlock</b> e <b>Ícone AdBlock</b> nas preferências de extensões do seu Safari
ro: Vă rugăm să activați <b>Motorul AdBlock</b> și <b>Iconul AdBlock</b> în preferințele extensiei Safari
ru: Пожалуйста, активируйте <b>движок AdBlock</b> и <b>значок AdBlock Safari</b> в настройках расширений Safari
sv: Aktivera <b>AdBlock-motor</b> och <b>AdBlock-ikon</b> i dina tilläggsinställningar för Safari
zh_hans: 请在 Safari 扩展首选项中激活 <b>AdBlock 引擎</b> 和 <b>AdBlock 图标</b>
zh_hant: 請在您的 Safari 延伸功能偏好設定中啟用 <b>AdBlock 引擎</b> 與 <b>AdBlock 圖示</b>

# intro.screen.2.button
source: Yes, please keep AdBlock up to date!
bg: Да, моля, обновявай AdBlock!
cs: Ano, udržujte prosím AdBlock aktualizovaný!
de: Ja, bitte halten Sie AdBlock aktuell!
es: ¡Sí, quiero mantener AdBlock al día!
fr: Oui, je veux maintenir AdBlock à jour !
ja: AdBlockを最新の状態に保つ！
nl: Ja, houd AdBlock up-to-date!
pt_br: Sim, por favor, mantenha o AdBlock atualizado!
ru: Да, я хочу актуальную версию!
zh_hant: 是，請維持 AdBlock 在最新狀態！

# intro.screen.2.skip
source: Skip this step
bg: Пропусни стъпката
cs: Přeskočit tento krok
de: Diesen Schritt überspringen
es: Omitir este paso
fr: Passer cette étape
ja: この手順をスキップ
nl: Deze stap overslaan
pt_br: Pular essa etapa
ru: Пропустить шаг
zh_hant: 跳過此步驟

# intro.screen.2.text.1
source: We are constantly updating the lists we use to block ads effectively.
bg: Непрекъснато обновяваме ползваните списъци за ефективно блокиране на реклами.
cs: Neustále aktualizujeme seznamy, které využíváme k účinnému blokování reklam.
de: Wir aktualisieren die von uns genutzten Listen ständig, um Werbung effektiv zu blockieren.
es: Actualizamos constantemente las listas que usamos para bloquear anuncios de manera eficaz.
fr: Nous mettons constamment à jour les listes grâce auxquelles nous bloquons efficacement les publicités.
ja: 効果的に広告をブロックするためリストを頻繁に更新します。
nl: We werken de lijsten die we gebruiken om advertenties effectief te blokkeren doorlopend bij.
pt_br: Estamos constantemente atualizando as listas que usamos para bloquear os anúncios eficientemente.
ru: Мы постоянно обновляем списки, которые мы используем для блокирования рекламы.
zh_hant: 我們不斷更新用來有效阻擋廣告的清單。

# intro.screen.2.text.2
source: To ensure we are blocking as many ads as possible, please click below to keep AdBlock current.
bg: За да се гарантира, че се блокират колкото е възможно повече реклами, моля, щракнете по-долу за актуализиране на AdBlock.
cs: Abychom se ujistili, že blokujeme co největší počet reklam, klikněte prosím níže k udržování aktuálnosti AdBlocku.
de: Um das Blockieren von möglichst viel Werbung zu garantieren, klicken Sie bitte unten, um AdBlock aktuell zu halten.
es: Para asegurar que estamos bloqueando todos los anuncios posibles, haz clic abajo para mantener AdBlock al día.
fr: Assurez le blocage d'un maximum de publicités en cliquant sur le bouton ci-dessous et gardez AdBlock à jour.
ja: できるだけ多くの広告をブロックするには、下記をクリックしてAdBlockを最新の状態にしてください。
nl: Om ervoor te zorgen dat we zo veel mogelijk advertenties blokkeren, klik je hieronder om AdBlock up-to-date te houden.
pt_br: Para garantir que estamos bloqueando o máximo de anúncios possíveis, clique abaixo em "mantenha o AdBlock atualizado".
ru: Для того, чтобы скрывать как можно больше рекламы, нажмите на кнопку ниже — так ваша версия AdBlock всегда будет актуальной.
zh_hant: 為了確保我們盡可能多攔截廣告，請按下方按鈕以將 AdBlock 維持在最新狀態。

# intro.screen.2.text.3
source: (Note: If you select this option, AdBlock will continue to run in the background even after you quit the app. You can change this setting at any time by toggling the 'Start AdBlock at Login' option in the AdBlock menu located in the Mac menu bar.)
bg: (Забележка: ако я изберете, AdBlock ще продължи да работи фоново дори и да затворите апа. Можете да я промените, когато решите, като изключите „Пускай AdBlock с вписване“ в менюто на AdBlock от лентата с меню на Mac.)
de: (Hinweis: Wenn Sie diese Option auswählen, wird AdBlock weiterhin im Hintergrund ausgeführt, auch nachdem Sie die App beendet haben. Sie können diese Einstellung jederzeit ändern, indem Sie mithilfe der Funktion „AdBlock bei der Anmeldung starten“ im AdBlock-Menü in der Mac-Menüleiste umschalten.)
es: (Nota: si seleccionas esta opción, AdBlock seguirá ejecutándose en segundo plano aunque salgas de la aplicación. Puedes modificar estos ajustes en cualquier momento cambiando la opción "Iniciar AdBlock al iniciar sesión" en el menú de AdBlock ubicado en la barra del menú de Mac).
fr: (Remarque : En sélectionnant cette option, AdBlock continuera à fonctionner en arrière-plan, même après avoir quitté l’application. Vous pouvez modifier ce paramètre à tout moment en activant/désactivant l’option « Lancer AdBlock au démarrage » dans le menu d’AdBlock situé dans la barre des menus Mac.)
ja: （注意: このオプションを選択すると、AdBlockはアプリ終了後もバックグラウンドで動作し続けます。この設定はいつでも、Macメニューバー上のAdBlockメニューで「ログイン時にAdBlockを起動する」を切り替えることで変更できます。）
nl: (Opmerking: als je deze optie selecteert, blijft AdBlock op de achtergrond draaien, ook nadat je de app hebt afgesloten. Je kunt deze instelling op elk gewenst moment wijzigen door de optie 'AdBlock opstarten bij aanmelden' aan of uit te zetten in het AdBlock-menu in de menubalk van de Mac.)
pt_br: (Observação: caso você selecione esta opção, AdBlock continuará a funcionar em segundo plano mesmo após o encerramento do aplicativo. Você pode mudar essa configuração a qualquer momento alternando a opção "Iniciar AdBlock no Login" no menu AdBlock localizado na barra de menu Mac.)
ru: (Важно: при выборе этой опции AdBlock продолжит работу даже после выхода из приложения. Вы можете изменить это в любой момент, сняв галочку с варианта "Запускать AdBlock при входе" в меню AdBlock, расположенном в строке меню Mac.)
zh_hant: （注意：如果選擇此選項，即使在退出應用程式後 AdBlock 還是會繼續在背景執行。您可以隨時到 Mac 選單列中的 AdBlock 選單切換「登入時啟動 AdBlock」選項來更改此設定。）

# load.product.fail.message
source: Upgrade product failed to load. Please try again later.
bg: Провалено зареждане на обновяването на продукта. Моля, опитайте по-късно.
ca: No s'ha pogut carregar el producte d'actualització. Proveu-ho més tard.
de: Upgegradetes Produkt konnte nicht geladen werden. Bitte versuchen Sie es erneut.
es: Error al cargar la actualización del producto, inténtalo de nuevo más tarde.
fr: Échec du chargement de la mise à niveau. Veuillez réessayer ultérieurement.
it: Caricamento dell'aggiornamento del prodotto non riuscito. Riprova più tardi.
ja: アップグレード製品の読み込みに失敗しました。時間をおいてから再度お試しください。
ko: 업그레이드 상품을 불러올 수 없었습니다. 나중에 다시 시도해주세요.
nl: Upgrade kon niet worden geladen. Probeer het later nog eens.
pt_br: Falha ao carregar produto atualizado. Tente novamente mais tarde.
ro: Actualizarea produsului a eșuat. Încercați vă rog mai târziu.
ru: Не удалось загрузить обновления продукта. Пожалуйста, повторите попытку позже.
sv: Uppgraderingen kunde inte laddas. Försök igen senare.
zh_hans: 升级产品加载失败。请稍后再试。
zh_hant: 升級產品載入失敗。請稍後再試。

# load.product.fail.title
source: Upgrade Load Failed
bg: Провалено зареждане на обновяването
ca: S'ha produït un error en carregar l'actualització
cs: Upgrade product failed to load. Please try again later.
de: Laden des Upgrades fehlgeschlagen
es: La carga de la mejora ha fallado
fr: Échec du chargement de la mise à niveau
it: Caricamento aggiornamento non riuscito
ja: アップグレードのロードに失敗しました
ko: 업그레이드 불러오기 실패
nl: Upgrade laden mislukt
pt_br: Falha no carregamento da atualização
ro: Modernizarea a Eșuat
ru: Обновление не выполнено
sv: Uppgraderingen kunde inte laddas
zh_hans: 升级加载失败
zh_hant: 升級載入失敗

# minimize.menu
source: Minimize
bg: Намали
ca: Minimitzar
cs: Minimalizovat
de: Minimieren
es: Minimizar
fr: Réduire
it: Minimizza
ja: 縮小
ko: 최소화
nl: Minimaliseren
pt_br: Minimizar
ro: Minimizați
ru: Свернуть
sv: Minimera
zh_hans: 最小化
zh_hant: 最小化

# new.window.menu
source: New Window
bg: Създай прозорец
ca: Nova finestra
cs: Nové okno
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新しいウィンドウ
ko: 새 윈도우
nl: Nieuw venster
pt_br: Nova janela
ro: Fereastră Nouă
ru: Новое окно
sv: Nytt fönster
zh_hans: 新建窗口
zh_hant: 新視窗

# ok.button
source: OK
bg: ДА
ca: D'acord
ko: 확인
ru: ОК
zh_hans: 好
zh_hant: 確定

# preferences.menu
source: Preferences...
bg: Настройки…
ca: Preferències...
cs: Předvolby...
de: Präferenzen ...
es: Preferencias...
fr: Préférences...
it: Preferenze...
ja: 設定...
ko: 환경설정...
nl: Voorkeuren...
pt_br: Configurações...
ro: Preferințe...
ru: Предпочтения...
sv: Inställningar...
zh_hans: 首选项...
zh_hant: 偏好設定……

# product.account.title
source: My Account
bg: Mоят профил
ca: El meu compte
de: Mein Konto
es: Mi cuenta
fr: Mon compte
it: Il mio account
ja: マイアカウント
ko: 내 계정
nl: Mijn account
pt_br: Minha conta
ro: Contul Meu
ru: Мой аккаунт
sv: Mitt konto
zh_hans: 我的帐户
zh_hant: 我的帳戶

# product.upgrade.title
source: Upgrade
bg: Обновяване
ca: Actualitza
es: Actualización
fr: Mise à niveau
it: Aggiornamento
ja: アップグレード
ko: 업그레이드
pt_br: Atualizar
ro: Modernizare
ru: Обновить
sv: Uppgradera
zh_hans: 升级
zh_hant: 升級

# purchase.cancelled.message
source: The purchase was canceled.
bg: Покупката е отменена.
ca: S'ha cancel·lat la compra.
cs: The purchase was cancelled.
de: Der Kauf wurde abgebrochen.
es: La compra ha sido cancelada.
fr: L’achat a été annulé.
it: L'acquisto è stato annullato.
ja: 購入処理がキャンセルされました。
ko: 구매가 취소되었습니다.
nl: De aankoop is geannuleerd.
pt_br: A compra foi cancelada.
ro: Achiziția a fost anulată.
ru: Покупка была отменена.
sv: Köpet avbröts.
zh_hans: 购买已被取消。
zh_hant: 購買已取消。

# purchase.cancelled.title
source: Purchase Canceled
bg: Отменена покупка
ca: Compra cancel·lada
de: Kauf abgebrochen
es: Compra cancelada
fr: Achat annulé
it: Acquisto annullato
ja: 購入のキャンセル
ko: 구매 취소
nl: Aankoop geannuleerd
pt_br: Compra cancelada
ro: Achiziție Anulată
ru: Покупка отменена
sv: Avbrutet köp
zh_hans: 购买已取消
zh_hant: 已取消購買

source: Purchase date:
bg: Дата на покупка:
ca: Data de la compra:
de: Kaufdatum:
es: Fecha de compra:
fr: Date d’achat :
it: Data di acquisto:
ja: 購入日:
ko: 구매 일자:
nl: Aankoopdatum:
pt_br: Data da compra:
ro: Data achiziției:
ru: Дата покупки:
sv: Inköpsdatum:
zh_hans: 购买日期：
zh_hant: 購買日期：

# purchase.error.message
source: Error in purchase:
bg: Грешка в покупката:
ca: Error en la compra:
de: Fehler beim Kauf:
es: Error durante la compra:
fr: Erreur lors de l'achat :
it: Errore nell'acquisto:
ja: 購入中のエラー:
ko: 구매 중 오류:
nl: Fout bij aankoop:
pt_br: Erro na compra:
ro: Eroare la achiziție:
ru: Ошибка покупки:
sv: Fel vid köpet:
zh_hans: 购买时出错：
zh_hant: 購買時出現錯誤：

# purchase.error.title
source: Purchase Error
bg: Грешка в покупката
ca: Error de compra
de: Kauffehler
es: Error de compra
fr: Erreur achat
it: Errore acquisto
ja: 購入エラー
ko: 구매 오류
nl: Aankoopfout
pt_br: Erro na compra
ro: Eroare la Achiziționare
ru: Ошибка покупки
sv: Köpfel
zh_hans: 购买错误
zh_hant: 購買錯誤

# purchase.fail.message
source: Purchase failed due to error:
bg: Покупката се провали поради грешка:
ca: La compra ha fallat a causa d'un error:
de: Kauf aufgrund folgenden Fehlers fehlgeschlagen:
es: Se ha producido un error en la compra:
fr: Échec de l'achat suite à une erreur :
it: Acquisto non riuscito a causa di un errore:
ja: エラーが発生したため購入処理が完了しませんでした:
ko: 오류로 인해 구매가 취소되었습니다:
nl: Aankoop mislukt vanwege fout:
pt_br: A compra falhou devido a um erro:
ro: Achiziție eșuată datorită erorii:
ru: Покупка не удалась из-за ошибки:
sv: Köpet misslyckades på grund av:
zh_hans: 购买失败，错误为：
zh_hant: 由於出現錯誤，購買失敗：

# purchase.fail.title
source: Purchase Failed
bg: Провалена покупка
ca: La compra ha fallat
de: Kauf fehlgeschlagen
es: Compra fallida
fr: Échec de l'achat
it: Acquisto non riuscito
ja: 購入を完了できませんでした
ko: 구매 실패
nl: Aankoop mislukt
pt_br: Falha na compra
ro: Achiziția a Eșuat
ru: Покупка не удалась
sv: Köpet misslyckades
zh_hans: 购买失败
zh_hant: 購買失敗

# purchase.id.invalid.message
source: The upgrade purchase identifier is invalid. Please contact support at https://help.getadblock.com for assistance.
bg: Идентификаторът на покупката на обновяване е недействителен. Моля, обърнете се към поддръжката в https://help.getadblock.com за помощ.
ca: L'identificador de compra de l'actualització no és vàlid. Contacteu amb el suport a https://help.getadblock.com per obtenir ajuda.
de: Unzulässige Kennung für den Kauf des Upgrades. Bitte kontaktieren Sie via https://help.getadblock.com den Support.
es: El identificador de compra de la actualización no es válido. Contacta con el equipo de soporte en https://help.getadblock.com for assistance.
fr: L'identifiant d'achat de la mise à niveau n'est pas valide. Veuillez contacter l'assistance sur https://help.getadblock.com pour obtenir de l'aide.
it: L'identificatore di acquisto dell'aggiornamento non è valido. Per assistenza, contatta il supporto su https://help.getadblock.com.
ja: アップグレード購入識別データが無効です。https://help.getadblock.comに移動しサポートまでお問い合わせ下さい。
ko: 유효하지 않은 업그레이드 구매 식별자입니다. 고객지원(https://help.getadblock.com)에 문의하시기 바랍니다.
nl: De identificatie van de upgrade-aankoop is ongeldig. Neem contact op met support op https://help.getadblock.com voor hulp.
pt_br: O identificador de compra da atualização é inválido. Por favor, entre em contato com o suporte no endereço https://help.getadblock.com para obter ajuda.
ro: Identificator achiziție actualizare invalid. Vă rugăm să contactați https://help.getadblock.com pentru asistență.
ru: Недопустимый идентификатор покупки обновления. Обратитесь в службу поддержки на https://help.getadblock.com.
sv: Identifieraren för uppgraderingsköpet är ogiltig. Vänligen kontakta supporten på https://help.getadblock.com.
zh_hans: 升级购买标识符无效。请访问 https://help.getadblock.com 联系支持部门寻求帮助。
zh_hant: 升級購買識別碼無效。請到 https://help.getadblock.com 聯絡支援團隊尋求協助。

# purchase.id.invalid.title
source: Upgrade Purchase Identifier Invalid
bg: Недействителен идентификатор на покупката на обновяване
ca: L'identificador de compra de l'actualització no és vàlid
de: Unzulässige Kennung für den Kauf des Upgrades
es: Identificador de compra de la mejora no válido
fr: Identifiant d'achat de mise à niveau non valide
it: Identificatore acquisto aggiornamento non valido
ja: アップグレード購入識別データが無効です。
ko: 유효하지 않은 업그레이드 구매 식별자
nl: Identificatie upgrade-aankoop ongeldig
pt_br: Identificador de compra de atualização inválido
ro: Identificator Achiziție Actualizare Invalid
ru: Недопустимый идентификатор покупки обновления
sv: Ogiltig identifierare för uppgraderingsköpet
zh_hans: 升级购买标识符无效
zh_hant: 升級購買識別碼無效

# purchase.restore.message
source: Your upgrade has been restored. Thank you!
bg: Обновяването е възстановено. Благодарим!
ca: S'ha restaurat la vostra actualització. Gràcies!
de: Ihr Upgrade wurde wiederhergestellt. Vielen Dank!
es: La actualización ha sido restaurada. ¡Muchas gracias!
fr: Votre mise à niveau a été restauré. Merci !
it: L'aggiornamento è stato ripristinato. Grazie!
ja: アップグレードが復元されました。 ありがとうございます！
ko: 업그레이드가 복구되었습니다. 감사합니다!
nl: Je upgrade is hersteld. Bedankt!
pt_br: Sua atualização foi restaurada. Obrigado!
ro: Modernizarea dvs. a fost restaurată. Vă mulțumim!
ru: Обновление восстановлено. Спасибо!
sv: Din uppgradering har återställts. Tack så mycket!
zh_hans: 你的升级已恢复。谢谢！
zh_hant: 您的升級已復原。謝謝！

# purchase.restore.title
source: Upgrade restored
bg: Възстановено обновяване
ca: Actualització restaurada
de: Upgrade wiederhergestellt
es: Actualización restaurada
fr: Mise à niveau restaurée
it: Aggiornamento ripristinato
ja: アップグレードの復元
ko: 업그레이드 복원됨
nl: Upgrade hersteld
pt_br: Atualização restaurada
ro: Modernizare restaurată
ru: Обновление восстановлено
sv: Uppgradering återställd
zh_hans: 升级已恢复
zh_hant: 升級已復原

# purchase.thankyou.message
source: Thank you for purchasing the upgrade!
bg: Благодарим за покупката на обновяването!
ca: Gràcies per comprar l'actualització!
de: Vielen Dank für den Kauf des Upgrades!
es: ¡Gracias por comprar la actualización!
fr: Merci d’avoir acheté la mise à niveau !
it: Grazie per aver acquistato l'aggiornamento!
ja: アップグレードをご購入いただきありがとうございます！
ko: 업그레이드를 구매해주셔서 감사합니다!
nl: Bedankt voor je aankoop van de upgrade!
pt_br: Obrigado por comprar a atualização!
ro: Vă mulțumim pentru achiziția modernizării!
ru: Благодарим вас за приобретение обновления!
sv: Tack för att du köpt uppgraderingen!
zh_hans: 感谢你购买升级！
zh_hant: 感謝您購買升級！

# purchase.thankyou.title
source: Upgrade complete
bg: Завършено обновяване
ca: Actualització completada
de: Upgrade abgeschlossen
es: Actualización completada
fr: Mise à niveau terminée
it: Aggiornamento completato
ja: アップグレードが完了しました
ko: 업그레이드 완료
nl: Upgrade voltooid
pt_br: Atualização concluída
ro: Modernizare completă
ru: Обновление завершено
sv: Uppgradering komplett
zh_hans: 升级完成
zh_hant: 升級完成

# quit.adblock.menu
source: Quit AdBlock
bg: Изход от AdBlock
ca: Surt de l'AdBlock
cs: Ukončit AdBlock
de: AdBlock verlassen
es: Salir de AdBlock
fr: Quitter AdBlock
it: Chiudi AdBlock
ja: AdBlockを終了する
ko: AdBlock 종료
nl: AdBlock afsluiten
pt_br: Sair do AdBlock
ro: Părăsiți AdBlock
ru: Выход из AdBlock
sv: Avsluta AdBlock
zh_hans: 退出 AdBlock
zh_hant: 離開 AdBlock

# quit.menu
source: Quit
bg: Изход
ca: Surt
cs: Ukončit
de: Beenden
es: Salir
fr: Quitter
it: Chiudi
ja: 終了
ko: 종료
nl: Afsluiten
pt_br: Sair
ro: Ieșire
ru: Выход
sv: Avsluta
zh_hans: 退出
zh_hant: 退出

# receipt.fail.message
source: Error reading purchase receipt. Please try again later.
bg: Грешка при четене на разписката за покупка. Моля, опитайте по-късно.
ca: Error en llegir el rebut de compra. Proveu-ho més tard.
de: Fehler beim Lesen des Kaufbelegs. Bitte versuchen Sie es später erneut.
es: Error al leer factura de compra, inténtalo de nuevo más tarde.
fr: Erreur de lecture de la preuve d'achat. Veuillez réessayer ultérieurement.
it: Errore di lettura della ricevuta di acquisto. Riprova più tardi.
ja: 領収書の読み取り中にエラーが発生しました。時間をおいてから再度お試しください。
ko: 구매 영수증을 읽는 중 오류가 발생했습니다. 나중에 다시 시도해주세요.
nl: Fout bij lezen ontvangst aankoop. Probeer het later opnieuw.
pt_br: Erro ao ler o recibo de compra. Tente novamente mais tarde.
ro: Eroare de citire a bonului achiziției. Încercați vă rog mai târziu.
ru: Чек не удалось прочитать. Пожалуйста, повторите попытку.
sv: Fel vid läsning av inköpskvitto. Försök igen senare.
zh_hans: 读取购买回执时出错。请稍后再试。
zh_hant: 讀取購買收據時出現錯誤。請稍後再試。

# receipt.fail.title
source: Purchase Receipt Error
bg: Грешка в разписката за покупка
ca: Error en el rebut de compra
de: Kaufbelegfehler
es: Error en la factura de compra
fr: Erreur preuve d'achat
it: Errore ricevuta acquisto
ja: 領収書のエラー
ko: 구매 영수증 오류
nl: Fout met ontvangst aankoop
pt_br: Erro no recibo de compra
ro: Eroare cu Bonul Achiziției
ru: Ошибка чека покупки
sv: Fel på inköpskvitto
zh_hans: 购买回执错误
zh_hant: 購買收據錯誤

# restore.failed.message
source: Error restoring upgrade. Please try again later.
bg: Грешка при възстановяване на обновяването. Моля, опитайте по-късно.
ca: S'ha produït un error en restaurar l'actualització. Proveu-ho més tard.
cs: Error restoring update. Please try again later.
de: Fehler beim Wiederherstellen des Upgrades. BItten versuchen Sie es später erneut.
es: Error al restaurar la actualización, vuelve a intentarlo más tarde.
fr: Erreur de restauration de la mise à niveau. Veuillez réessayer ultérieurement.
it: Errore di ripristino dell'aggiornamento. Riprova più tardi.
ja: アップグレードの復元中にエラーが発生しました。時間をおいてから再度お試しください。
ko: 업그레이드 복원 중 오류가 발생했습니다. 나중에 다시 시도해주세요.
nl: Fout bij herstellen upgrade. Probeer het later opnieuw.
pt_br: Erro ao restaurar a atualização. Tente novamente mais tarde.
ro: Restaurarea modernizării a eșuat. Încercați vă rog mai târziu.
ru: Ошибка восстановления покупки. Пожалуйста, повторите попытку позже.
sv: Det gick inte att återställa uppgraderingen. Försök igen senare.
zh_hans: 恢复升级时出错。请稍后再试。
zh_hant: 還原升級時出現錯誤。請稍後再試。

# restore.failed.title
source: Upgrade Restore Failed
bg: Провалено възстановяване на обновяването
ca: No s'ha pogut restaurar l'actualització
de: Upgradewiederherstellungsfehler
es: Restauración de la actualización fallida
fr: Échec de restauration de la mise à niveau
it: Ripristino aggiornamento non riuscito
ja: アップグレード復元に失敗しました
ko: 업그레이드 복원 실패
nl: Herstellen upgrade mislukt
pt_br: Falha na restauração da atualização
ro: Restaurarea Modernizării Eșuată
ru: Обновление не удалось восстановить
sv: Återställning av uppgradering misslyckades
zh_hans: 恢复升级失败
zh_hant: 升級還原失敗
