Repository: betafish-inc/adblock-mac-app-release
Catalog: AdBlock/Resources/*.lproj/Localizable.strings
Languages: bg, ca, cs, de, es, fr, it, ja, ko, nl, pt_br, ro, ru, sv, zh_hans, zh_hant

# about.adblock.menu
source: About AdBlock
bg: За AdBlock
ca: Quant a l'AdBlock
cs: O AdBlocku
de: Über AdBlock
es: Acerca de AdBlock
fr: À propos d'AdBlock
it: Info su AdBlock
ja: AdBlockについて
ko: AdBlock 소개
nl: Info over AdBlock
pt_br: Sobre o AdBlock
ro: Despre AdBlock
ru: Об AdBlock
sv: Om AdBlock
zh_hans: 关于 AdBlock
zh_hant: 關於 AdBlock

# about.menu
source: About
bg: За приложението
ca: Quant a
cs: O programu
de: Über
es: Acerca de
fr: À propos
it: Info
ja: 概要
ko: 소개
nl: Info
pt_br: Sobre
ro: Despre
ru: О продукте
sv: Om
zh_hans: 关于
zh_hant: 關於

# acceptable.ads.title
source: Allow some non-intrusive ads
bg: Позволи определени ненатрапчиви реклами
ca: Permet la publicitat no intrusiva
cs: Povolit některé nerušivé reklamy
de: Einige nicht aufdringliche Anzeigen erlauben
es: Permitir algunos anuncios no invasivos
fr: Autoriser les publicités discrètes
it: Consenti alcune pubblicità non invadenti
ja: 一部の非侵入型広告を許可する
ko: 비침입형 광고 허용
nl: Bepaalde niet-opdringerige advertenties toestaan
pt_br: Permitir alguns anúncios discretos
ro: Permiteți câteva reclame neintruzive
ru: Разрешить ненавязчивую рекламу
sv: Tillåt några icke påträngande annonser
zh_hans: 允许某些非侵入性广告
zh_hant: 允許部分非侵入廣告

# adblock.blocking.again
source: AdBlock is blocking ads again.
bg: AdBlock отново блокира реклами.
ca: L'AdBlock torna a bloquejar els anuncis.
cs: AdBlock opět blokuje reklamy.
de: AdBlock blockiert wieder Werbung.
es: AdBlock está bloqueando anuncios de nuevo.
fr: AdBlock bloque de nouveau les publicités.
it: AdBlock sta bloccando di nuovo la pubblicità.
ja: AdBlockが再び広告をブロックしています。
ko: AdBlock이 광고를 차단하기 시작했습니다.
nl: AdBlock blokkeert opnieuw advertenties.
pt_br: AdBlock está bloqueando anúncios novamente.
ro: AdBlock blochează din nou reclame.
ru: AdBlock снова блокирует рекламу.
sv: AdBlock blockerar annonser igen.
zh_hans: AdBlock 重新开始拦截广告。
zh_hant: AdBlock 重新開始阻擋廣告。

# adblock.disabled.alert
source: Please enable the AdBlock extensions in Safari.
bg: Моля, разрешете разширенията на AdBlock в Safari.
ca: Activeu les extensions d'AdBlock al Safari.
cs: Povolte prosím rozšíření AdBlock v Safari.
de: Bitte aktivieren Sie die AdBlock-Erweiterungen in Safari.
es: Habilita las extensiones AdBlock en Safari.
fr: Veuillez activer les extensions AdBlock dans Safari.
it: Attiva le estensioni di AdBlock in Safari.
ja: SafariのAdBlock拡張機能を有効にして下さい。
ko: Safari에서 AdBlock 확장 프로그램을 켜시기 바랍니다.
nl: Schakel de AdBlock-extensies in Safari in.
pt_br: Por favor, habilite as extensões AdBlock no Safari.
ro: Vă rugăm să activați extensiile AdBlock în Safari.
ru: Пожалуйста, включите расширение AdBlock в Safari.
sv: Aktivera AdBlock-tilläggen i Safari.
zh_hans: 请在 Safari 中启用 AdBlock 扩展。
zh_hant: 請在 Safari 中啟用 AdBlock 延伸功能。

# adblock.disabled.button
source: Enable AdBlock in Safari
bg: Разреши AdBlock в Safari
ca: Activeu l'AdBlock al Safari
cs: Povolit AdBlock v Safari
de: AdBlock in Safari aktivieren
es: Habilitar AdBlock en Safari
fr: Activer AdBlock dans Safari
it: Attiva AdBlock in Safari
ja: Safariの AdBlock を有効にします。
ko: Safari에서 AdBlock 켜기
nl: AdBlock inschakelen in Safari
pt_br: Habilitar o AdBlock no Safari
ro: Activați AdBlock în Safari
ru: Включить AdBlock в Safari
sv: Aktivera AdBlock i Safari
zh_hans: 在 Safari 中启用 AdBlock
zh_hant: 在 Safari 中啟用 AdBlock

source: AdBlock Extension
bg: Разширение AdBlock
ca: Extensió d'AdBlock
cs: Rozšíření AdBlock
de: AdBlock-Erweiterung
es: Extensión AdBlock
fr: Extension AdBlock
it: Estensione AdBlock
ja: AdBlock拡張機能
ko: AdBlock 확장 프로그램
nl: AdBlock-extensie
pt_br: Extensão AdBlock
ro: Extensia AdBlock
ru: Расширение AdBlock
sv: AdBlock-tillägg
zh_hans: AdBlock 扩展
zh_hant: AdBlock 分機

# adblock.help.menu
source: AdBlock Help
bg: Помощ на AdBlock
ca: Ajuda d'AdBlock
cs: AdBlock nápověda
de: AdBlock-Hilfe
es: Ayuda de AdBlock
fr: Aide AdBlock
it: Guida di AdBlock
ja: AdBlockヘルプ
ko: AdBlock 도움말
pt_br: Ajuda do AdBlock
ro: Ajutor AdBlock
ru: Помощь с AdBlock
sv: AdBlock-hjälp
zh_hans: AdBlock 帮助
zh_hant: AdBlock 説明

# adblock.not.blocking.alert
source: AdBlock is no longer blocking any ads
bg: AdBlock вече не блокира реклами.
ca: L'AdBlock ja no bloqueja anuncis
cs: AdBlock již neblokuje žádné reklamy
de: AdBlock blockiert keine Werbung mehr
es: AdBlock ya no está bloqueando anuncios
fr: AdBlock ne bloque plus aucune publicité
it: AdBlock non blocca più la pubblicità
ja: AdBlockは広告をブロックしていません
ko: AdBlock이 광고를 차단하지 않고 있습니다
nl: AdBlock blokkeert geen advertenties meer
pt_br: AdBlock não está bloqueando anúncios
ro: AdBlock nu mai blochează nicio reclamă
ru: AdBlock больше не блокирует рекламу
sv: AdBlock blockerar inte längre några annonser
zh_hans: AdBlock 不再拦截任何广告
zh_hant: AdBlock 不會再阻擋任何廣告

# alert.title
source: Alert
bg: Известие
ca: Alerta
cs: Upozornění
de: Warnung
es: Alerta
fr: Alerte
it: Avviso
ja: 警告
ko: 알림
nl: Alarm
pt_br: Alerta
ro: Alarmă
ru: Оповещение
sv: Varning
zh_hans: 警报
zh_hant: 提醒

# anti.circumvention.title
source: Advanced ad blocking
bg: Разширено блокиране на реклами
ca: Bloqueig avançat d'anuncis
de: Erweitertes Blocken von Werbung
es: Bloqueo de anuncios avanzado
fr: Blocage avancé
it: Blocco annunci avanzato
ja: 高度な広告ブロック
ko: 향상된 광고 차단
nl: Geavanceerde advertentieblokkering
pt_br: Bloqueio de anúncios avançado
ro: Blocare de reclame avansată
ru: Продвинутая блокировка рекламы
sv: Avancerad annonsblockering
zh_hans: 高级广告拦截
zh_hant: 進階廣告攔截

# bring.all.to.front.menu
source: Bring All to Front
bg: Изведи на преден план
ca: Portar-ho tot a primer pla
cs: Přenést vše do popředí
de: Alles nach vorne bringen
es: Traer todo al frente
fr: Tout placer devant
it: Porta tutto in primo piano
ja: すべて手前に表示する
ko: 모두 앞으로 가져오기
nl: Alles naar voren
pt_br: Trazer todos para frente
ro: Aduceți Totul în Față
ru: Все на передний план
sv: Flytta alla längst fram
zh_hans: 前置全部窗口
zh_hant: 全部提到最上層

# custom.title
source: Custom
bg: Собствен
ca: Personalitzat
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pt_br: Personalizado
ro: Adaptat
ru: Персонализация
sv: Anpassad
zh_hans: 自定义
zh_hant: 自訂

# debug.info.title
source: Debug Info
bg: Предпроверочни данни
ca: Informació de depuració
es: Información de depuración
fr: Infos de débogage
it: Informazioni di debug
ja: デバッグ情報
ko: 디버그 정보
pt_br: Informações de debug
ro: Informații Depanare
ru: Сведения об отладке
sv: Debugginfo
zh_hans: 调试信息
zh_hant: 偵錯資訊

# debug.menu
source: View Debug Info
bg: Покажи предпроверочните данни
ca: Mostra la informació de depuració
de: Debug-Info ansehen
es: Ver información de depuración
fr: Afficher les infos de débogage
it: Mostra informazioni di debug
ja: デバッグ情報を見る
ko: 디버그 정보 보기
nl: Debuginfo weergeven
pt_br: Ver informações de debug
ro: Vezi Info Depanare
ru: Просмотреть сведения об отладке
sv: Visa debugginfo
zh_hans: 查看调试信息
zh_hant: 查看偵錯資訊

# easylist.title
source: Block annoying ads, pop-ups
bg: Блокирай досадните и изскачащите реклами
ca: Bloqueja anuncis molestos, finestres emergents
cs: Blokovat obtěžující reklamy, vyskakovací okna
de: Blockieren Sie lästige Werbung, Pop-ups
es: Bloquear anuncios molestos, elementos emergentes
fr: Bloquer les publicités gênantes et pop-ups
it: Blocca pubblicità e popup fastidiosi
ja: 迷惑な広告、ポップアップをブロックします。
ko: 성가신 광고와 팝업 차단하기
nl: Irritante advertenties en pop-ups blokkeren
pt_br: Bloqueie anúncios e pop-ups irritantes
ro: Blocați pub enervant, pop-up-uri
ru: Блокировать раздражающую рекламу и всплывающие окна
sv: Blockera irriterande annonser, popups
zh_hans: 拦截烦人的广告和弹窗
zh_hant: 阻擋惱人的廣告、彈出視窗

# feature.under.development
source: This feature is under development.
bg: Възможността e в разработка.
ca: Aquesta característica està en desenvolupament.
cs: Tato funkce je ve vývoji.
de: Diese Funktion wird derzeit entwickelt.
es: Esta función está en desarrollo.
fr: Cette fonctionnalité est en cours de développement.
it: Questa funzione è in fase di sviluppo.
ja: この機能は開発中です。
ko: 이 기능은 현재 개발 중입니다.
nl: Deze functie is nog in ontwikkeling.
pt_br: Este recurso está em desenvolvimento.
ro: Caracteristica este în dezvoltare.
ru: Эта функция находится в стадии разработки.
sv: Denna funktion är under utveckling.
zh_hans: 此功能正在开发中。
zh_hant: 此功能正在開發中。

# filter.lists.error
source: Error updating filter lists. Please try again later.
bg: Грешка при обновяване на филтрите. Моля, опитайте по-късно.
ca: Error en actualitzar les llistes de filtres. Proveu-ho més tard.
cs: Chyba při aktualizování seznamů filtrů. Zkuste to prosím později.
de: Fehler bei der Aktualisierung der Filterlisten. Bitte versuchen Sie es später noch einmal.
es: Error al actualizar las listas de filtros. Inténtalo de nuevo más tarde.
fr: Erreur de mise à jour des listes de filtres. Veuillez réessayer ultérieurement.
it: Errore nell'aggiornamento delle liste di filtri. Riprova più tardi.
ja: フィルタリストの更新エラーです。後でもう一度お試し下さい。
ko: 필터 목록 업데이트에 실패했습니다. 나중에 다시 시도해주세요.
nl: Fout bij het bijwerken van de filterlijsten. Probeer het later opnieuw.
pt_br: Erro na atualização da lista de filtros. Tente novamente mais tarde.
ro: Eroare la actualizarea listei de filtre. Încercați mai târziu.
ru: При обновлении списка фильтров произошла ошибка. Пожалуйста, повторите попытку позже.
sv: Det uppstod ett fel vid uppdateringen av filterlistorna. Försök igen senare.
zh_hans: 更新拦截规则列表时出错。请稍后再试。
zh_hant: 更新過濾名單時出現錯誤。請稍後再試。

# filter.lists.header
source: Determine what AdBlock shows or hides on the websites you visit.
bg: Какво AdBlock показва или скрива в посетените от вас сайтове.
ca: Determineu el que AdBlock mostra o amaga als llocs web que visiteu.
cs: Zjistěte, co AdBlock zobrazuje nebo skrývá na stránkách, které navštívíte.
de: Entscheiden Sie, was AdBlock auf den von Ihnen besuchten Websites anzeigt oder ausblendet.
es: Elige lo que AdBlock muestra y oculta en los sitios web que visitas.
fr: Paramétrez ce qu'affiche ou cache AdBlock sur les sites web que vous visitez.
it: Determina ciò che AdBlock mostra o nasconde sui siti web che visiti.
ja: アクセスしたWebサイトでAdBlockが表示/非表示するものを設定しましょう。
ko: 방문하는 웹 사이트에서 AdBlock이 무엇을 보이거나 숨길지 결정합니다.
nl: Bepaal wat AdBlock moet weergeven of verbergen op de websites die je bezoekt.
pt_br: Determine o que o AdBlock mostra ou oculta nos sites que você visita.
ro: Decideți ce va afișa sau ascunde AdBlock pe site-urile pe care le vizitați.
ru: Вы сами решаете, какую рекламу AdBlock будет скрывать, а какую — показывать.
sv: Bestäm vad AdBlock ska visa eller gömma på webbplatserna du besöker.
zh_hans: 决定 AdBlock 在你访问的网站上显示或隐藏哪些内容。
zh_hant: 決定 AdBlock 在您拜訪的網站上顯示或隱藏哪些內容。

# filter.lists.last.updated
source: Last updated
bg: Обновени
ca: Última actualització
cs: Naposledy aktualizováno
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
ja: 最終更新日
ko: 마지막 업데이트
nl: Laats bijgewerkt
pt_br: Ultima atualização
ro: Ultima actualizare
ru: Последнее обновление
sv: Senast uppdaterad
zh_hans: 上次更新时间
zh_hant: 上次更新時間

# filter.lists.rules
source: Rules
bg: Правила
ca: Regles
cs: Pravidla
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja: ルール
ko: 규칙
nl: Regels
pt_br: Regras
ro: Reguli
ru: Исключения
sv: Regler
zh_hans: 规则
zh_hant: 規則

# filter.lists.success
source: Your filter lists have been updated successfully
bg: Филтрите са обновени успешно
ca: Les vostres llistes de filtres s'han actualitzat correctament
cs: Vaše seznamy filtrů byly úspěšně aktualizovány
de: Ihre Filterlisten wurden erfolgreich aktualisiert
es: Tus listas de filtros se han actualizado correctamente
fr: Vos listes de filtres ont été mises à jour avec succès
it: Le liste di filtri sono state aggiornate con successo
ja: フィルタリストが無事に更新されました
ko: 필터 목록이 성공적으로 업데이트되었습니다
nl: Je filterlijsten zijn bijgewerkt
pt_br: Suas listas de filtros foram atualizadas com sucesso
ro: Listele dvs. de filtre au fost actualizate cu succes
ru: Списки фильтров были успешно обновлены
sv: Dina filterlistor har uppdaterats
zh_hans: 你的过滤名单已成功更新
zh_hant: 您的過濾名單已成功更新

# filter.lists.title
source: Filter Lists
bg: Филтри
ca: Llistes de filtres
cs: Seznamy filtrů
de: Filterlisten
es: Listas de filtros
fr: Listes de filtres
it: Liste di filtri
ja: フィルタリスト
ko: 필터 목록
nl: Filterlijsten
pt_br: Listas de filtros
ro: Liste de Filtre
ru: Списки фильтров
sv: Filterlistor
zh_hans: 拦截规则列表
zh_hant: 過濾名單

# filter.lists.too.many.rules
source: Too many filters enabled: Safari cannot use more than 50000 rules.
bg: Разрешени са твърде много филтри: Safari не е в състояние да ползва повече от 50 000 правила.
ca: Hi ha massa filtres habilitats: Safari no pot utilitzar més de 50.000 regles.
cs: Příliš mnoho filtrů povoleno: Safari nemůže využívat více než 50000 pravidel.
de: Zu viele Filter aktiviert: Safari kann nicht mehr als 50.000 Regeln nutzen.
es: Hay demasiados filtros activados: Safari no puede aplicar más de 50 000 reglas.
fr: Trop de filtres activés : Safari ne peut pas appliquer plus de 50 000 règles.
it: Troppi filtri attivi: Safari non può usare più di 50000 regole.
ja: 有効なフィルタが多すぎます。Safariで使用できるルールは50.000個までです。
ko: 너무 많은 필터가 적용되고 있습니다. Safari는 5만 개의 규칙까지만 적용할 수 있습니다.
nl: Teveel filters ingeschakeld: Safari kan niet meer dan 50.000 regels gebruiken.
pt_br: Muitos filtros habilitados: o Safari não consegue usar mais de 50.000 regras.
ro: Prea multe filtre activate: Safari nu poate folosi mai mult de 50000 reguli.
ru: Активировано слишком много фильтров. В Safari не может использоваться более 50000 исключений.
sv: För många filter aktiverade: Safari kan inte använda fler än 50 000 regler.
zh_hans: 启用了过多的拦截名单，Safari 无法支持 50000 条以上的规则。
zh_hant: 啟用了過多的過濾清單，Safari 不支援 50000 條以上的規則。

# filter.lists.update.button
source: Update Filter Lists
bg: Обнови филтрите
ca: Actualitza les llistes de filtres
cs: Aktualizovat seznamy filtrů
de: Filterlisten aktualisieren
es: Actualizar listas de filtros
fr: Mettre à jour les listes de filtres
it: Aggiorna le liste di filtri
ja: フィルタリストを更新
ko: 필터 목록 업데이트
nl: Filterlijsten bijwerken
pt_br: Atualizar listas de filtros
ro: Actualizați Listele de Filtre
ru: Обновить списки фильтров
sv: Uppdatera filterlistor
zh_hans: 更新拦截规则列表
zh_hant: 更新過濾名單

# filter.lists.updating
source: Updating the filter lists...
bg: Обновяване на филтрите…
ca: S'estan actualitzant les llistes de filtres...
cs: Aktualizování seznamů filtrů...
de: Filterlisten werden aktualisiert...
es: Actualizando listas de filtros...
fr: Mise à jour des listes de filtres...
it: Aggiornamento delle liste di filtri...
ja: フィルタリストを更新しています...
ko: 필터 목록 업데이트 중...
nl: De filterlijsten bijwerken...
pt_br: Atualizando as listas de filtros...
ro: Se actualizează listele de filtre...
ru: Обновление списка фильтров...
sv: Uppdaterar filterlistorna...
zh_hans: 正在更新拦截规则列表...
zh_hant: 正在更新過濾名單……

# help.menu
source: Help
bg: Помощ
ca: Ajuda
cs: Pomoc
de: Hilfe
es: Ayuda
fr: Aide
it: Guida
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
ro: Ajutor
ru: Помощь
sv: Hjälp
zh_hans: 帮助
zh_hant: 説明

# info.text.bullet.1
source: Click on the ￼%1$@ icon in Safari to pause AdBlock or allow ads on sites you like
bg: Щракнете по иконата на ￼%1$@ в Safari за задържане на AdBlock или позволете реклама в харесвани от вас сайтове.
ca: Feu clic a la icona ￼%1$@ de Safari per pausar l'AdBlock o permetre anuncis als llocs que vulgueu
cs: Klikněte na ikonu %1$@ pro pozastavení AdBlocku nebo k povolení reklam na stránkách, které se vám líbí
de: Klicken Sie auf das Symbol ￼%1$@ in Safari, um AdBlock zu pausieren oder Werbung auf Sites zu erlauben, die Sie mögen
es: Haz clic sobre el icono %1$@ en Safari para pausar AdBlock o para permitir anuncios en tus sitios web favoritos
fr: Cliquer sur l'icône ￼%1$@ dans Safari pour mettre en pause AdBlock ou autoriser les publicités sur vos sites préférés
it: Clicca sull'icona ￼%1$@ in Safari per sospendere AdBlock o per consentire le pubblicità sui siti che ti piacciono
ja: AdBlockを一時停止またはお気に入りのサイトの広告を許可するには、Safariの%1$@アイコンをクリックします
ko: Safari에서 %1$@ 아이콘을 클릭하여 AdBlock을 일시 중지하거나 원하는 사이트에서 광고를 허용하도록 지정할 수 있습니다
nl: Klik op het symbooltje ￼%1$@ in Safari om AdBlock te blokkeren of om advertenties toe te staan op sites die je leuk vindt
pt_br: Clique no ícone %1$@ no Safari para pausar o AdBlock ou permitir anúncios nos sites que você gosta
ro: Clic pe iconul ￼%1$@ în Safari întrerupe AdBlock sau permite pub pe site-urile favorite
ru: Нажмите на ￼%1$@ в Safari, чтобы приостановить работу AdBlock или разрешить показывать рекламу на некоторых сайтах
sv: Klicka på ￼%1$@-ikonen i Safari för att pausa AdBlock eller tillåta annonser på sidor som du gillar
zh_hans: 在 Safari 中点击 %1$@ 可暂停 uBlock 或在你喜欢的网站上显示广告。
zh_hant: 在 Safari 中按下 %1$@ 圖示可暫停 AdBlock 或在您喜歡的網站上顯示廣告。

# info.text.bullet.2
source: Select 'Allow ads on this site' to turn off AdBlock on sites where you like the ads or want to support the website owner
bg: Изберете „Позволи реклами в сайта“ за изключване на AdBlock за сайтове с харесвани от вас реклами или такива, чиито собственици подкрепяте.
ca: Seleccioneu «Permet anuncis en aquest lloc» per desactivar l'AdBlock als llocs on voleu veure els anuncis o voleu donar suport al propietari del lloc web
cs: Vyberte 'Povolit reklamy na této stránce' pro vypnutí AdBlocku na stránkách, které se vám líbí nebo k podpoře vlastníků webových stránek
de: Wählen Sie „Anzeigen auf dieser Website zulassen”, um AdBlock auf Websites zu deaktivieren, wo Sie die Anzeigen mögen oder den Inhaber der Website unterstützen möchten
es: Elige "Permitir anuncios en este sitio web" para inhabilitar AdBlock en los sitios web en los que te gustaría tener anuncios o en los que quieres apoyar al propietario
fr: Choisir "Autoriser les publicités sur ce site" pour désactiver AdBlock sur les sites où les publicités ne vous gênent pas ou si vous voulez soutenir le propriétaire du site web
it: Seleziona "Consenti la pubblicità su questo sito" per disattivare AdBlock sui siti in cui ti piace la pubblicità o di cui vuoi sostenere i proprietari
ja: 広告を表示したいサイトや管理人のサポートを受けたい場合、「このサイトの広告を許可する」を選択してAdBlockをオフにして下さい。
ko: '이 사이트에서 광고 허용'을 선택하여 AdBlock을 끌 수 있습니다. 광고 수익을 통하여 좋아하는 웹 사이트들을 지원해보세요.
nl: Selecteer 'Advertenties toestaan op deze site' om AdBlock uit te schakelen op sites waarop je advertenties wel wilt weergeven of waarvan je de eigenaar wilt steunen
pt_br: Selecione 'Permitir anúncios nesse site' para desativar o AdBlock em sites que você gosta dos anúncios ou quando quiser apoiar os donos do site
ro: Alegând 'Permiteți reclame pe acest site' dezactivați AdBlock pe site-uri cu pub plăcut sau a cărui proprietar îl sprijiniți
ru: Выберите пункт «Разрешить рекламу на этом сайте», чтобы отключить AdBlock на сайтах, владельцев которых вы хотите поддержать
sv: Välj "Tillåt annonser på den här sidan" för att stänga av AdBlock på sidor där du gillar annonserna eller vill stödja webbplatsens ägare
zh_hans: 选择“允许此网站上的广告”可在你想要显示广告或支持网站主的网站上关闭 AdBlock
zh_hant: 選擇「允許這個網站上的廣告」，可在您想要顯示廣告或支持該網站擁有者的網站上關閉 AdBlock

# info.text.bullet.3
source: Use the Help & Feedback link to see frequently asked questions or %1$@send us an email%2$@
bg: Ползвайте препратка „Помощ и отзив“ за преглед на често задаваните въпроси, или за да %1$@пишете%2$@.
ca: Utilitzeu l'enllaç Ajuda i comentaris per veure les preguntes freqüents o %1$@envieu-nos un correu%2$@
cs: Využijte odkaz Pomoc a zpětná vazba pro zobrazení často kladených otázek nebo %1$@nám zašlete e-mail%2$@
de: Verwenden Sie den Link Hilfe & Feedback, um häufig gestellte Fragen zu sehen oder %1$@schicken Sie uns eine E-Mail%2$@
es: Usa la opción Ayuda y comentarios para ver las preguntas frecuentes o %1$@enviarnos un correo electrónico%2$@
fr: Utiliser le bouton Aide et remarques pour afficher les questions fréquentes ou %1$@nous envoyer un e-mail%2$@
it: Usa il collegamento Guida e consigli per vedere le domande frequenti o %1$@inviarci un'email%2$@
ja: 「ヘルプとフィードバック」のリンクからよくある質問を確認したり、弊社へ%1$@お問い合わせ%2$@頂けます
ko: 도움말 및 의견 링크에서 자주 묻는 질문 및 답변을 확인할 수 있습니다. 직접 %1$@이메일%2$@을 보내주셔도 됩니다.
nl: Gebruik de Help en feedback-link om veelgestelde vragen te bekijken of om ons %1$@een e-mail te sturen%2$@
pt_br: Use o link de Ajuda & Feedback para ver as perguntas frequentes ou %1$@nos envie um e-mail%2$@
ro: Cu linkul Ajutor & Feedback vedeți întrebări puse frecvent sau %1$@ne trimiteți un e-mail%2$@
ru: Откройте ссылку «Помощь и обратная связь», чтобы ознакомиться с часто задаваемыми вопросами или %1$@ отправить нам письмо по электронной почте%2$@
sv: Använd Hjälp & synpunkter-länken för att se vanliga frågor eller %1$@skicka ett mejl till oss%2$@
zh_hans: 使用“帮助和反馈”链接可以查看常见问题或%1$@向我们发送电子邮件%2$@
zh_hant: 使用「說明與回饋」連結可以查看常見問題或向我們傳送電子郵件

# info.text.button
source: Start surfing the web!
bg: Сърфирай мрежата!
ca: Comenceu a navegar per la web!
cs: Začněte s prohlížením webu!
de: Sie können im Internet surfen!
es: ¡Empieza a navegar por la web!
fr: Commencez à surfer sur le web !
it: Inizia a navigare in rete!
ja: ウェブサーフィンを始めましょう!
ko: 웹 탐색 시작!
nl: Ga surfen op internet!
pt_br: Comece a navegar na internet!
ro: Începeți surfing webul!
ru: В чистый Интернет!
sv: Börja surfa på nätet!
zh_hans: 开始网上冲浪！
zh_hant: 開始瀏覽網路！

# info.text.contact.text
source: Please visit %1$@our site%2$@ to get answers to frequently asked questions or to send us feedback.
bg: Моля, посетете %1$@нашия сайт%2$@ за отговор на често задавани въпроси, или за да ни изпратите своя отзив.
ca: Visiteu el %1$@nostre lloc%2$@ per obtenir respostes a les preguntes més freqüents o per enviar-nos comentaris.
cs: Navštivte prosím %1$@naši stránku%2$@ pro získání odpovědí na často kladené otázky nebo pro zaslání zpětné vazby.
de: Besuchen Sie bitte %1$@unsere Seite%2$@, um Antworten auf häufig gestellte Fragen zu erhalten oder um uns Feedback zu senden.
es: Visita %1$@nuestro sitio web%2$@ para ver las respuestas a las preguntas frecuentes o para enviarnos tus comentarios.
fr: Merci de visiter %1$@notre site%2$@ pour trouver des réponses aux questions fréquentes ou nous envoyer vos remarques.
it: Visita il %1$@nostro sito%2$@ per vedere le risposte alle domande frequenti o per inviarci i tuoi consigli.
ja: よくある質問への回答を得るかフィードバックを送って頂くには、%1$@弊社のサイト%2$@にアクセスしてください。
ko: %1$@저희 사이트%2$@에서 자주 묻는 질문 답변을 확인해보거나 의견을 남길 수 있습니다.
nl: Bezoek %1$@onze site%2$@ voor antwoorden op veelgestelde vragen of om ons feedback te sturen.
pt_br: Visite %1$@nosso site%2$@ para ler as perguntas frequentes ou para nos enviar seu feedback.
ro: Vizitați-ne vă rog %1$@site-ul%2$@ ca să aflați răspuns la întrebări frecvente sau să ne trimiteți feedback.
ru: Посетите %1$@наш сайт%2$@, чтобы получить ответы на часто задаваемые вопросы или отправить нам свой отзыв.
sv: Besök %1$@vår sida%2$@ för att få svar på vanliga frågor eller skicka synpunkter till oss.
zh_hans: 请访问%1$@我们的网站%2$@查看常见问题或向我们发送反馈意见。
zh_hant: 請到%1$@我們的網站%2$@查看常見問題解答，或提供我們回饋意見。

# info.text.header
source: AdBlock is ready to go!
bg: AdBlock е готов за ползване!
ca: L'AdBlock ja està llest!
cs: AdBlock je připraven!
de: AdBlock ist einsatzbereit!
es: ¡AdBlock está listo!
fr: AdBlock est prêt !
it: AdBlock è pronto!
ja: AdBlockの準備が完了しました!
ko: AdBlock 준비 완료!
nl: AdBlock is klaar voor de start!
pt_br: AdBlock está pronto para a ação!
ro: AdBlock este gata de drum!
ru: AdBlock готов к работе!
sv: AdBlock är redo!
zh_hans: AdBlock 准备就绪！
zh_hant: AdBlock 準備好了！
